/* 
  BulletinBoard.strings
  SpringBoard

  Created by Benjamin Nielsen on 2/15/11.
  Copyright 2011 Apple Inc. All rights reserved.
*/

"DISMISS" = "Закрыть";
"OK" = "ОК";
"LAUNCH" = "Запустить";
"VIEW" = "Просмотр";

"AWAY_ITEM_TYPE_MIDDLE_FORMAT" = "%@, %@";
"AWAY_ITEM_TYPE_END_FORMAT" = "%@ и %@";
"AWAY_ITEM_TYPE_COUNT_FORMAT" = "%@ (%@)";

"AWAY_ITEM_PENDED_DEFAULT_FORMAT" = "Кол-во новых уведомлений %2$@: %1$@";

"1_ATTACHMENT"  = "Вложений: %@";
"N_ATTACHMENTS" = "Вложений: %@";

"1_MORE_ATTACHMENT"  = "Еще вложений: %@";
"N_MORE_ATTACHMENTS" = "Еще вложений: %@";

